/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Server Settings" = "服务器设置";
"Host" = "地址";
"Port" = "端口";
"Path" = "请求路径";
"Cache" = "缓存";
"Cache Size" = "缓存大小";
"Clear Cache On Exit" = "退出程序时清空缓存";
"Xunlei Lixian" = "迅雷离线帐号";
"Async Add Torrent" = "异步添加种子";
"Security" = "安全";
"Passcode Lock" = "密码锁";
"Configure Passcode" = "密码锁设置";
"App Version" = "版本信息";
"Version" = "版本号";
"Disk Storage" = "存储空间";
"Local File Size" = "本地文件大小";
"Device Free Space" = "设备剩余空间";
"Clear Cache Now" = "立即清理";
"Transmission Settings" = "Transmission设置";
"Username" = "用户名";
"Password" = "密码";
"Custom UA" = "自定义浏览器标记";
"Use SSL" = "使用SSL";
"Request Settings" = "请求设置";
"Verify Xunlei Account" = "验证迅雷帐号";
"Use Cellular Network" = "允许使用蜂窝数据网络";
"Mi Remote Settings" = "小米远程下载设置";
"Intelligent Torrent Download" = "智能添加种子";
"Prefers Magnet" = "添加种子时仅使用磁力链";
"Magnet Search Settings" = "磁力搜索设置";
"Magnet Source" = "磁力搜索源";
"Resource Site Address" = "资源站地址";
"NYS" = "搜番号";
"NYN" = "搜动漫";
"GIF Playback" = "GIF 播放";
"Auto-Play GIF in Grid" = "在网格界面自动播放GIF动画";
"Auto-Play GIF in Preview" = "在预览界面自动播放GIF动画";
"Xunlei NAS Settings" = "迅雷 NAS 设置";
"Domain/IP" = "域名/IP";
"Download Directory (optional)" = "下载目录（可选）";
